


destination = {
    'from': 'Хамовнический вал, 34',
    'to': 'Зубовский бульвар, 37'
}

destination_types = {
    'walk': "Пешком",
    'car': "Авто",
    'drive': "Драйв",
    'taxi': "Такси",
    'scooter': "Самокат",
    'bicycle': "Велосипед"
}

taxi_rate_description = {
    'work': 'Для деловых особ, которых отвлекают',
    'sleep': 'Если мысли не выходят из головы',
    'consoling': 'Если хочется свернуться калачиком',
    'glossy': 'Если нужно блистать',
    'talk': 'Для тех, кто не выспался',
    'vacation': 'Если пришла пора отдохнуть'
}